jorgebucaran/nvm.fish
oh-my-fish/theme-bobthefish
jethrokuan/z
oh-my-fish/plugin-peco
0rax/fish-bd
jethrokuan/fzf
danhper/fish-ssh-agent
edc/bass
